[
    {
        "name": "Tatranský národný park",
        "location": "Vysoké Tatry",
        "shortcut": "TANAP",
        "category" : "Národný Park",
        "id": 1001,
        "isFeatured": false,
        "isFavorite": false,
        "coordinates": {
            "longitude": 19.968669,
            "latitude": 49.254982
        },
        "description": "Najstarším národným parkom na Slovensku je Tatranský národný park (TANAP) vyhlásený už v roku 1949 na severe Slovenska. Zahŕňa vysokohorskú oblasť Tatier a je v európskom meradle jedinečný ochranou flóry a fauny v najvyšších európskych veľhorách ležiacich severne od Álp. \nTatranský národný park vznikol ako prvý na Slovensku a o päť rokov neskôr sa vytvoril národný park aj na poľskej strane Tatier. Spolu s poľským národným parkom sú Tatry od roku 1993 Biosferickou rezerváciou UNESCO. Správa národného parku sídli v Tatranskej Lomnici a v Liptovskom Mikuláši. \nNa vlastnom území TANAP-u sa chránia najmä horské a vysokohorské rastliny ako sú napr. porasty kosodreviny a borovíc alebo nádherná kvetinka plesnivec alpínsky, ktorý nájdeme na mnohých pohľadniciach z Tatier. Zo vzácnych živočíchov tu žijú orol skalný, medveď hnedý, kamzík tatranský alebo svišť tatranský. Najvzácnejší z nich je kamzík - symbol Tatier. Patrí medzi unikátne druhy kamzíka, pretože sa po skončení ľadových dôb vyvíjal tisíce rokov úplne izolovane. Z tohto dôvodu sa líši od svojich príbuzných kamzíkov v Alpách či Apeninách a tento druh nemožno nájsť nikde inde na zemi. Keďže v súčasnosti je ich len čosi viac ako 1000 kusov, chránia sa veľmi prísne. \nNa území Vysokých Tatier sa nachádza najvyšší vrch Slovenska, Gerlachovský štít (2655 m) a symbol Slovenska Kriváň. Park je charakteristický aj výskytom vyše 100 plies a niekoľkých vodopádov. Najväčšie a najhlbšie z tatranských plies je Veľké Hincovo pleso, najvyššie položené jazero je Modré pleso (2192 m.n.m.). Najčastejšie navštevovanými sú Štrbské a Popradské pleso.",
        "imageName": "tanap"
    }
]
